export const faq = [
   {
      id: 1,
      title: 'Как проходит процедура?',
      data: 'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      list: [
         {
            text: 'Обработка десен защитным составом;',
         },
         {
            text: 'Защита глаз при помощи специальных очков;',
         },
         {
            text: 'Нанесение отбеливающего геля;',
         },
         {
            text: 'Первая процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание для удаления остатков геля;',
         },
         {
            text: 'Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание;',
         },
         {
            text: 'Третья процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления.',
         },
      ],
   },
   {
      id: 2,
      title: 'Показания',
      data: 'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      list: [
         {
            text: 'Обработка десен защитным составом;',
         },
         {
            text: 'Защита глаз при помощи специальных очков;',
         },
         {
            text: 'Нанесение отбеливающего геля;',
         },
         {
            text: 'Первая процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание для удаления остатков геля;',
         },
         {
            text: 'Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание;',
         },
         {
            text: 'Третья процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления.',
         },
      ],
   },
   {
      id: 3,
      title: 'Противопоказания',
      data: 'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      list: [
         {
            text: 'Обработка десен защитным составом;',
         },
         {
            text: 'Защита глаз при помощи специальных очков;',
         },
         {
            text: 'Нанесение отбеливающего геля;',
         },
         {
            text: 'Первая процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание для удаления остатков геля;',
         },
         {
            text: 'Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание;',
         },
         {
            text: 'Третья процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления.',
         },
      ],
   },
   {
      id: 4,
      title: 'Насколько безопасно отбеливание Zoom 4?',
      data: 'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      list: [
         {
            text: 'Обработка десен защитным составом;',
         },
         {
            text: 'Защита глаз при помощи специальных очков;',
         },
         {
            text: 'Нанесение отбеливающего геля;',
         },
         {
            text: 'Первая процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание для удаления остатков геля;',
         },
         {
            text: 'Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание;',
         },
         {
            text: 'Третья процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления.',
         },
      ],
   },
   {
      id: 5,
      title: 'Сколько держится результат?',
      data: 'На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:',
      list: [
         {
            text: 'Обработка десен защитным составом;',
         },
         {
            text: 'Защита глаз при помощи специальных очков;',
         },
         {
            text: 'Нанесение отбеливающего геля;',
         },
         {
            text: 'Первая процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание для удаления остатков геля;',
         },
         {
            text: 'Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;',
         },
         {
            text: 'Полоскание;',
         },
         {
            text: 'Третья процедура отбеливания в течение 15 минут под воздействием лампы;',
         },
         {
            text: 'Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления.',
         },
      ],
   },
]

export const prices = [
   {
      id: 1,
      title: 'Консультаия и диагностика',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 2,
      title: 'Аллергология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 3,
      title: 'Анестезиология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 4,
      title: 'Вакцинация',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 5,
      title: 'Гастроэнтерология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 6,
      title: 'Гинекология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 7,
      title: 'Дерматология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 8,
      title: 'Кардиология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 9,
      title: 'Неврология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 10,
      title: 'Нейрохирургия',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 11,
      title: 'Онкология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 12,
      title: 'Ортопедия',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 13,
      title: 'Оториноларингология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 14,
      title: 'Офтальмология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 15,
      title: 'Проктология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 16,
      title: 'Психтерапия',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 17,
      title: 'Пульмонология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 18,
      title: 'Ревмотология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 19,
      title: 'Терапия',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 20,
      title: 'Урология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 21,
      title: 'Флебология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 22,
      title: 'Физиотерапия',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
   {
      id: 23,
      title: 'Эндокринология',
      data: 'Консультация врача-рентгенолога по внешним исследованиям',
      price: 2300,
      description:
         '-чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждения  выдача заключения',
      prices: [
         {
            data: 'Конусно-лучевая компьютерная томография',
            price: 2500,
         },
         {
            data: 'Прицельная дентальная рентгенография',
            price: 2500,
         },
      ],
   },
]
