export const MED_SERVICE = [
   {
      id: 1,
      title: 'Аллергология',
   },
   {
      id: 2,
      title: 'Анестезиология',
   },
   {
      id: 3,
      title: 'Вакцинация',
   },
   {
      id: 4,
      title: 'Гастроэнтерология',
   },
   {
      id: 5,
      title: 'Гинекология',
   },
   {
      id: 6,
      title: 'Дермотология',
   },
   {
      id: 7,
      title: 'Кардиология',
   },
   {
      id: 8,
      title: 'Неврология',
   },
   {
      id: 9,
      title: 'Нейрохирургия',
   },
   {
      id: 10,
      title: 'Онкология',
   },
   {
      id: 11,
      title: 'Ортопедия',
   },
   {
      id: 12,
      title: 'Оториноларингология',
   },
   {
      id: 13,
      title: 'Офтальмология',
   },
   {
      id: 14,
      title: 'Проктология',
   },
   {
      id: 15,
      title: 'Психтерапия',
   },
   {
      id: 16,
      title: 'Пульмонология',
   },
   {
      id: 17,
      title: 'Ревмотология',
   },
   {
      id: 18,
      title: 'Терапия',
   },
   {
      id: 19,
      title: 'Урология',
   },
   {
      id: 20,
      title: 'Флебология',
   },
   {
      id: 21,
      title: 'Физиотерапия',
   },
   {
      id: 22,
      title: 'Эндокринология',
   },
]
